alsa-utils
arandr
audacity
autoconf
automake
autorandr
base
bat
bc
binutils
bison
blueman
bluez
bluez-utils
brightnessctl
composer
cowsay
ctags
dialog
diff-so-fancy
docker
docker-compose
duf
dunst
efibootmgr
fakeroot
feh
file
filezilla
findutils
flex
fzf
gawk
gcc
gettext
git
gnome-keyring
go
go-tools
gopls
goreleaser
gparted
grep
groff
grub
gzip
htop
httpie
i3-gaps
i3status
imagemagick
keepassxc
kitty
lazygit
libreoffice-fresh
libtool
linux
linux-firmware
lxappearance
m4
maim
make
man-pages
mariadb
mesa
mysql-workbench
nautilus
ncdu
neofetch
neovim
net-tools
network-manager-applet
networkmanager
nmap
npm
ntfs-3g
okular
openssh
p7zip
pacman
pamixer
parcellite
patch
pavucontrol
pdfarranger
php
pkgconf
pulseaudio-bluetooth
pv
python-pip
python-pynvim
qtkeychain-qt5
ranger
redshift
regexxer
ripgrep
rofi-calc
rsync
ruby
scribus
scrot
seahorse
sed
siege
sof-firmware
sudo
terraform
texinfo
the_silver_searcher
tig
time
tldr
tmux
tmuxp
ttf-droid
ttf-hack
udiskie
unclutter
unzip
vint
wget
which
whois
xcape
xclip
xdg-user-dirs
xf86-input-synaptics
xf86-video-vesa
xfce4-notifyd
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yamllint
yarn
zathura-pdf-mupdf
zsa-wally-cli
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
